{"id":197,"user_id":1510,"post_title":"على قدر النوايا تأتي العطايا ","post_text":"قصتنا اليوم من السودان<br><br>ﻻ ﺃﺣﺪ ﻓﻲ ﻣﺤﻠﻴﺔ ﺍﻟﺪﺑﺔ ﺷﻤﺎﻟﻲ ﺍﻟﺴﻮﺩﺍﻥ ﻻﻳﻌﺮﻑ ﺍﻟﺮﺟﻞ ﺍﻟﺸﻬﻢ ﺍﻟﻜﺮﻳﻢ “ ﺃﺯﻫﺮﻱ ود ﺍﻟﻤﺒﺎﺭﻙ ” ﺍﻟﺬﻱ ﺫﺍﻉ ﺻﻴﺘﻪ ﻓﻲ ﺍﻟﻘُﺮﻯ ﻭ ﺍﻷﻣﺼﺎﺭ .<br>ﻣﺤﻄﺔ\n ﻣﺜﻴﺮﺓ ﻭﻣﺪﻫﺸﺔ ﺻﺎﺩﻓﺘﻪ، ﺃﺣﺪﺛﺖ ﺗﻐﻴﻴﺮﺍً ﻣﺰﻟﺰﻻً ﻓﻲ ﺣﻴﺎﺗﻪ، ﻭﻧﻘﻠﺘﻪ ﻧﻘﻠﺔ ﻧﻮﻋﻴﺔ \nﻻﺗﺘﺤﻘﻖ ﺣﺘﻰ ﻓﻲ ﺍﻷﺣﻼﻡ، ﻣﻦ ﻋﺎﻣﻞ ﻳﻮﻣﻴﺔ ﺑﺴﻴﻂ ﺑﻤﺪﻳﻨﺔ “ ﺍﻟﺪﺑﺔ ” ﺷﻤﺎﻟﻲ ﺍﻟﺴﻮﺩﺍﻥ، \nﺑﺎﻟﻜﺎﺩ ﻳﻮﻓﺮ ﻗﻮﺕ ﻳﻮﻣﻪ ﺇﻟﻰ ﺃﻏﻨﻰ ﺗﺎﺟﺮ ﺫﻫﺐ ﻭﺃﺛﺮﻯ ﺃﺛﺮﻳﺎﺀ ﺍﻟﻮﻻﻳﺔ ﺟﻤﻌﺎﺀ .!<br><br>ﻟﻨﺪﻟﻒ معا ﻟﻠﻘﺼﺔ ﺍﻟﺸﻴﻘﺔ ﻟﻬﺬﺍ ﺍﻟﺮﺟﻞ ﺍﻟﺸﻬﻢ ﺍﻟﻤﺘﻮﺍﺿﻊ ، ﻭﺍﻟﺘﻲ ﺗﺤﺘﺸﺪ ﺑﻜﺜﻴﺮ ﻣﻦ ﺍﻟﻌﻈﺔ ﻭﺍﻟﻌِﺒﺮ ﻓﻲ ﺇﻋﺎﻧﺔ ﺍﻟﻤﺤﺘﺎﺝ .<br>ﻗﺒﻞ ﺳﻨﻮﺍﺕ ﻭﺫﺍﺕ ﺻﺒﺎﺡٍ ﻣُﺸﻤﺲ ﻭﻓﻲ ﻃﺮﻳﻘﻪ ﺇﻟﻰ ﻋﻤﻠﻪ ﺍﻟﺒﺴﻴﻂ، ﻳﺼﺎﺩﻑ ﺍﻟﺮﺟﻞ ﻣﻮﻗﻔﺎً ﺗﻘﻄﻊ ﻣﻨﻪ ﺃﻧﻴﺎﻁ ﻗﻠﺒﻪ .<br>ﺇﻣﺮﺃﺓ\n ﻓﻘﻴﺮﺓ ﺗﺬﺭﻑ ﺍﻟﺪﻣﻊ ﺣُﺰﻧﺎً ﻭﻫﻲ ﺗﻘﻒ ﺃﻣﺎﻡ ﺇﺣﺪﻯ ﺍﻟﻤﺤﻼﺕ ﺍﻟﺘﺠﺎﺭﻳﺔ ﺑﺴﻮﻕ ﺍﻟﻤﺪﻳﻨﺔ \nﺍﻟﻜﺒﻴﺮ، ﺻﺎﺩﻑ ﺫﻟﻚ “ أزهري ود ﺍﻟﻤﺒﺎﺭﻙ ” ﺍﻟﺬﻱ ﺃﻗﺒﻞ ﻧﺤﻮ ﺻﺎﺣﺐ ﺍﻟﻤﺤﻞ ﻭﺳﺄﻟﻪ ﻋﻦ \nﺧﻄﺐ ﻫﺬﻩ ﺍﻟﻤﺮﺃﺓ ﺍﻟﺤﺰﻳﻨﺔ، ﻓﻌﺮﻑ ﺃﻧﻬﺎ ﺇﺷﺘﺮﺕ ﻣﻨﻪ “ ﺛﻼﺟﺔ ” ﺑﺎﻷﻗﺴﺎﻁ ﻭﺗﻌﺜﺮﺕ ﻓﻲ \nﺍﻟﺴﺪﺍﺩ ﻣﻤﺎ ﺇﺿﻄﺮﻩ ﺃﻥ ﻳﻌﻴﺪﻫﺎ ﻣﻨﻬﺎ .<br>ﻓﺈﺫﺍ ﺑﻜﺎﻓﻠﺔ ﺍﻷﻳﺘﺎﻡ ﺗترجى “ أزهري ود\n ﺍﻟﻤﺒﺎﺭﻙ ” ﻟﻴﺘﻮﺳﻂ ﻟﻬﺎ ﻗﺎﺋﻠﺔ : ﺃﻧﻬﺎ ﺗﻌﻮﻝ ﺃﻃﻔﺎﻝ ﺃﻳﺘﺎﻡ صغار لا حول لهم ولا \nقوة، ﺗﺮﻛﺘﻬﻢ ﻟﻲ ﺇﺑﻨﺘﻲ ﺍﻟﻤﺘﻮﻓﻴﺔ، ﻭﻇﻠﻠﺖ ﻣﻦ ﻳﻮﻣﻬﺎ ﺃﻛﺪ ﻭﺃﻋﻤﻞ ﻹﻋﺎﻟﺘﻬﻢ ﻓﻜﺎﻧﺖ \nﻫﺬﻩ ﺍﻟﺜﻼﺟﺔ ﻣﺼﺪﺭ ﺩﺧﻠﻲ ﺍﻟﻮﺣﻴﺪ ﻻﺳﺘﺨﺪﺍﻣﻬﺎ ﻓﻲ ﺻﻨﺎﻋﺔ ﺍلمثلجات ﺍﻟﺬﻱ ﻧﻘﺘﺎﺕ ﻣﻦ \nﺩﺧﻠﻪ ﺍﻟﺰﻫﻴﺪ .<br>ﺗﺄﺛﺮ “ أزهري ود ﺍﻟﻤﺒﺎﺭﻙ ” ﻟﺤﺎﻝ ﺍﻟﻤﺮﺃﺓ، ﻭﻣﻊ ﺩﻣﻌﺔ ﺃﺧﻔﺎﻫﺎ ،\n ﺳﺎﻟﺖ ﻋﻠﻰ ﺧﺪﻩ، ﺇﻟﺘﺰﻡ ﻟﻠﺘﺎﺟﺮ ﺑﺴﺪﺍﺩ ﺟﻤﻴﻊ ﺍﻷﻗﺴﺎﻁ، ﻭﻟﻤﺎ ﻛﺎﻥ ﺍﻟﺘﺎﺟﺮ ﻳﺪﺭﻙ ﺣﺎﻟﻪ\n ﻫﻮ ﺍﻵﺧﺮ ﺟﻴّﺪﺍً ﺳﺄﻟﻪ ﻓﻲ ﺩﻫﺸﺔ، ﻭﻣﻦ ﺃﻳﻦ ﺳﺘﺴﺪﺩ ﻟﻬﺎ ﻫﺬﺍ ﺍﻟﺪﻳﻦ ﺍﻟﺜﻘﻴﻞ، ﻓﺄﺟﺎﺑﻪ\n ‘ أزهري ود ﺍﻟﻤﺒﺎﺭﻙ ” ﺑﺜﻘﺔ ” ﻣﻦ ﺭﺏ ﺍﻟﻌﺎﻟﻤﻴﻦ ” ، ﻭﻳﻤﻜﻦ ﺃﻥ ﺃﻗﺮ ﺑﺬﻟﻚ ﺑﺤﻀﻮﺭ \nﺷﻬﻮﺩ .<br>ﻭﺍﻓﻖ ﺍﻟﺘﺎﺟﺮ، ﻭﻃﻠﺐ “ أزهري ود ﺍﻟﻤﺒﺎﺭﻙ ” ﻣﻦ ﺃﺣﺪ ﺃﺻﺪﻗﺎﺋﻪ ﺃﻥ ﻳﻘﻮﻡ \nﺑﻨﻘﻞ ﺍﻟﺜﻼﺟﺔ ﻭﻳﻌﻴﺪﻫﺎ ﺇﻟﻰ ﻣﻨﺰﻝ ﺍﻟﻤﺮﺃﺓ، ﺍﻟﺘﻲ ﺫُﻫﻠﺖ ﻣﻦ ﻣﻮﻗﻔﻪ ﻓﺒﻜﺖ ﻭﺃﻃﻠﻘﺖ \nﺯﻏﺮﻭﺩﺓ ﻓﻲ ﻭﺳﻂ ﺍﻟﺴﻮﻕ ﻣﻦ ﻓﺮﻁ ﻓﺮﺣﺘﻬﺎ، ﺛﻢ ﺭﻓﻌﺖ ﻳﺪﻳﻬﺎ ﺇﻟﻰ ﺍﻟﺴﻤﺎﺀ ﺩﺍﻋﻴﺔ ﺑﺼﺪﻕ \nﻭﺩﻣﻌﺔ ﻋﻠﻰ ﺧﺪﻫﺎ “ ﺍﻟﻠﻬﻢ ﺃﻓﺘﺤﻬﺎ ﻟﻪ ﻓﻲ ﻭﺷﻮ ﻣﺤﻞ ﻣﺎ ﻳﻘﺒﻞ “ ، ﺩﻋﺎﺀ جدة ﺍﻷﻳﺘﺎﻡ \nﺍﻟﺘﻲ ﺗﻔﺘﺤﺖ ﻟﻪ ﺃﺑﻮﺍﺏ ﺍﻟﺴﻤﺎﺀ .<br>ﻛﺎﻥ “أزهري ﻭﺩ ﺍﻟﻤﺒﺎﺭﻙ ” ﻳﻌﻤﻞ ﻭﻳﺸﻘﻰ ﻭﻫﻮ \nﻋﺎﻣﻞ ﻳﻮﻣﻴﺔ ﺑﺴﻴﻂ ﻣﻦ ﺃﺟﻞ ﺍﻟﻮﻓﺎﺀ ﺑﺈﻟﺘﺰﺍﻣﻪ ﺗﺠﺎﻩ ﻫﺬﺍ ﺍﻟﺪﻳﻦ، ﺍﻟﺬﻱ ﺭﻓﻌﻪ ﻋﻦ ﻛﺎﻫﻞ\n ﺍﻷﻳﺘﺎﻡ، ﺇﻟﻰ ﺃﻥ ﻭﻓﻘﻪ ﺍﻟﻠﻪ ﻓﻲ ﺇﻛﻤﺎﻟﻪ ﺑﻌﺪ ﺷﻘﺎﺀ ﺳﺎﻝ ﻣﻨﻪ ﻋﺮﻗﻪ ﻓﻲ ﺣﺮ ﺍﻟﺸﻤﺲ \nﺍﻟﻼﻫﺐ ﻭﻫﻮ ﻳﻌﺠﻦ ﺍﻟﻄﻴﻦ ﻭﻳﺤﻤﻞ ﺍﻷﻗﺪﺍﺡ .<br>ﻗﺮﺭ ﺑﻌﺪﻫﺎ ﺃﻥ ﻳﺘﺠﻪ ﺻﻮﺏ ﺍﻟﺼﺤﺮﺍﺀ \nﻣﺘﻮﻛﻼً ﻋﻠﻰ ﺍﻟﻠﻪ ﻟﻠﺘﻨﻘﻴﺐ ﻋﻦ ﺍﻟﺬﻫﺐ، ﻣُﺴﺘﻠﻔﺎً ﺟﻬﺎﺯﺍً “ ﻛﺎﺷﻔﺎً ” ﻋﻦ ﺍﻟﻤﻌﺪﻥ \nﺍﻟﻨﻔﻴﺲ ﺗﺤﺖ ﺍﻷﺭﺽ، ﻭﻓﻲ ﻗﻠﺐ ﺍﻟﺼﺤﺮﺍﺀ ﻭﺣﺮّ ﺍﻟﺴﻤﻮﻡ ﺍﻟﻼﻓﺢ، ﻭﺑﻴﻦ ﺍﻟﺜﻌﺎﺑﻴﻦ \nﻭﺍﻟﻌﻘﺎﺭﺏ ﺍﻟﺴﺎﻣﺔ، ﻳﻌﻴﺶ “ أزهري ﻭﺩ ﺍﻟﻤﺒﺎﺭﻙ ” ﺑﺎﺣﺜﺎً ﻋﻦ ﻟﻘﻤﺔ ﻋﻴﺸﻪ ﺑﻜﺪ \nﻣﺘﻮﻛﻼً ﻋﻠﻰ ﺍﻟﻠﻪ، ﻭﺫﺍﺕ ﺻﺒﺎﺡٍ ﺑﺎﻛﺮ ﻳﺮﺩ ﺍﻟﻠﻪ ﺗﻌﺎﻟﻰ ﻟﻪ ﺻﻨﻴﻌﻪ ﻣﻊ ﺍﻷﻳﺘﺎﻡ ﺑﺄﺣﺴﻦ\n ﻣﻨﻪ، ﻭﻳﻔﺘﺢ ﻟﻪ ﺧﺰﺍﺋﻨﻪ ﻟﻴﺄﺧﺬ ﻣﻨﻬﺎ ﻣﺎ ﻃﺎﺏ ﻟﻪ ﺑﻼ ﺣﺴﺎﺏ !<br>ﻳﺮّﻥ ﺍﻟﺠﻬﺎﺯ ﺗﺤﺖ ﻗﺪﻣﻴﻪ ﻟﻴﻌﻠﻦ ﻟﻪ ﻋﻦ ﻛﻨﺰ ﺳﺎﻗﻪ ﻟﻪ ﺍﻟﻠﻪ .<br>ﻓﻜﺎﻧﺖ\n ﺍﻟﻤﻔﺎﺟﺄﺓ ﺍﻟﻤُﺬﻫﻠﺔ “ ﺧﻠﻴﺔ ﺫﻫﺐ ” ﻣُﻤﺘﺪﺓ ﻓﻲ ﺑﺎﻃﻦ ﺍﻷﺭﺽ ﺗﻘﻮﺩ ﺇﻟﻰ ﺣﻔﺮﺓ ﺿﺨﻤﺔ \nﺗﺤﻮﻱ ﺃﻃﻨﺎﻥ ﻣﻦ ﺍﻟﺬﻫﺐ ﺍﻟﺨﺎﻡ ﻋﻴﺎﺭ 24 ، ﺃﻃﻠﻖ ﻋﻠﻴﻬﺎ “ ﺣُﻔﺮﺓ ﺑﻨﻚ ﺍﻟﺴﻮﺩﺍﻥ ” \nﻭﺍﻟﺘﻲ ﺗﻌﻤﻞ ﻓﻴﻬﺎ ﺍﻵﻟﻴﺎﺕ ﻭ ﻳُﻮﺭﺩ ﻣﻨﻬﺎ ﻟﻠﺒﻨﻚ ﺍﻟﻤﺮﻛﺰﻱ ﺑﺎﻷﻃﻨﺎﻥ .<br>ﺍﻟﺮﺟﻞ ﺍﻟﺬﻱ ﻟﻢ ﻳﻜﻦ ﻳﻤﻠﻚ ﻗﻴﻤﺔ “ ﺛﻼﺟﺔ ” ﻭﺍﺣﺪﺓ، ﻛﺎﻥ ﻋﻨﺪ ﺣُﺴﻦ ﻇﻦ ﺭﺑﻪ ﺍﻟﻘﺎﺋﻞ :<br>”\n ﺃﻧﺎ ﻋﻨﺪ ﻇﻦ ﻋﺒﺪﻱ ﺑﻲ ” ، ﻭﻹﻳﻤﺎﻧﻪ ﺍﻟﺘﺎﻡ ﺃﻥ ﻫﺬﺍ ﻣﺎﻝ ﺍﻟﻠﻪ ﻗﺪ ﺇﺳﺘﺨﻠﻔﻪ ﻓﻴﻪ ﻟﻢ \nﻳﺒﺨﻞ ﺑﺸﺊ ﻣﻨﻪ، ﻭﻟﻢ ﻳﺰﺩﻩ ﻫﺬﺍ ﺍﻟﺜﺮﺍﺀ ﺇﻻ ﺑﺴﺎﻃﺔً ﻭ ﺗﻮﺍﺿﻌﺎً ، ﻭﺯﻉ “أزهري ﻭﺩ \nﺍﻟﻤﺒﺎﺭﻙ ” ﻋﻠﻰ ﻛﻞ ﺑﻴﻮﺕ ﺍﻟﻤﻨﻄﻘﺔ ﻣﻦ ﺍﻟﻔﻘﺮﺍﺀ ﺛﻼﺟﺎﺕ ﻭﺷﺎﺷﺎﺕ ﺗﻠﻔﺰﻳﻮﻥ ﻭﻣﻜﻴﻔﺎﺕ، \nﻛﻤﺎ ﺳﺎﻋﺪ ﺍﻟﻤﺌﺎﺕ ﻣﻦ ﺍﻟﻤﺮﺿﻰ ﻓﻲ ﻋﻤﻠﻴﺎﺕ ﺟﺮﺍﺣﻴﺔ، ﻭﺳﺪﺩ ﺭﺳﻮﻡ ﺍﻟﻤﺌﺎﺕ ﻣﻦ ﺍﻟﻄﻼﺏ ﻓﻲ\n ﺍﻟﺠﺎﻣﻌﺎﺕ ﻭﺍﻟﻤﺪﺍﺭﺱ ﻭحلقات ﺍﻟﻘﺮﺁﻥ، ﺑﺎﻹﺿﺎﻓﺔ ﺇﻟﻰ ﺑﻨﺎﺋﻪ ﻟﻤﺴﺎﺟﺪ، ﻭﻣﺴﺎﻫﻤﺎﺗﻪ \nﺍﻟﻀﺨﻤﺔ ﺑﻤﻠﻴﺎﺭﺍﺕ ﺍﻟﺠﻨﻴﻬﺎﺕ ﻓﻲ ﺗﺄﻫﻴﻞ ﻣﺴﺘﺸﻔﻴﺎﺕ ﻭﻣﺪﺍﺭﺱ ﻭﻣﺮﺍﻓﻖ ﺗﺨﺪﻡ ﺍﻟﻨﺎﺱ .<br>ﻭ\n نشير ” ﺇﻟﻰ ﺃﻥ ” ﺃﺯﻫﺮﻱ ﺍﻟﻤﺒﺎﺭﻙ ” ﻣﻦ ﻣﻮﺍﻟﻴﺪ 1975 ﻣﻨﻄﻘﺔ “ ﺍﻟﻌﻔﺎﺽ ” ﺑﻤﺤﻠﻴﺔ \nﺍﻟﺪﺑﺔ ﺷﻤﺎﻟﻲ ﺍﻟﺴﻮﺩﺍﻥ، ﻳُﻌﺪ ﻣﻦ ﺃﻏﻨﻰ ﺗﺠﺎﺭ ﺍﻟﺬﻫﺐ ﻓﻲ ﺍﻟﺴﻮﺩﺍﻥ، ﺗﺒﻠﻎ ﺛﺮﻭﺗﻪ \nﺣﺎﻟﻴﺎً ﻣﻼﻳﻴﻦ ﺍﻟﺪﻭﻻﺭﺍﺕ، ﻳﺼﺮﻑ ﻣﻌﻈﻤﻬﺎ ﻋﻠﻰ ﺍﻟﻔﻘﺮﺍﺀ ﻭﻓﻲ ﺃﻋﻤﺎﻝ ﺍﻟﺒﺮ ﻭﺍﻟﺨﻴﺮ، \nﻭﻫﻮ ﻻ ﻳﻨﺴﻰ ﺃﻥ ﺳﺒﺒﻬﺎ ﺩﻋﺎﺀ ﻏﺸﺎﻩ ﺑﺎﻟﺮﺣﻤﺔ ﻭﺍﻟﻨﻌﻤﺔ، ﺗﻔﺘﺤﺖ ﻟﻪ ﺃﺑﻮﺍﺏ ﺍﻟﺴﻤﺎﺀ ﻣﻦ \nجدة ﺃﻳﺘﺎﻡ، ﺟﻌﻠﻪ ﺍﻟﻠﻪ ﺷﺎﻫﺪﺍً ﻟﻌَﺼﺮِﻩ ﻋﻠﻰ ﺛﻤﺮﺓ ﻓﻚ ﺍﻟﻜُﺮﺏ ﻭﺇﻏﺎﺛﺔ ﺍﻟﻤﻠﻬﻮﻑ \nﻭﻛﻔﺎﻟﺔ ﺍﻷﻳﺘﺎﻡ .<br>منقول من مواقع إخبارية سودانية","tags":"","keyword":"","views_num":2,"comments_num":null,"likes_num":0,"category_num":2,"status_comment":0,"status_like":1,"status":1,"added_date":"2022-08-20 19:09:49","last_update_date":null,"username":"frieed5_","name":"فريد عبد الشكور وليد","profile_image":null}